[
  {
    name: { he: "והויה", en: "Vehuiah" },
    attribute: {
      en: "God is high and exalted above all things",
    },
    godName: "Jehovah",
    governs: {
      startDate: { month: 3, day: 20 },
      endDate: { month: 3, day: 24 },
    },
    angelicOrderId: "seraphim",
    text: {
      en: "\
I'r, genius, Vehuiah והויה. \
Its attribute is interpreted (God high and “exalted above all things). \
He does-mine on the Hebrews. The name of God, according to this language, \
is named Jehovah. He governs the first ray of the East in the spring \
season, that is to say the five first degrees of, the sphere which \
begin on March 20 at midnight until the 24th, inclusive, corresponding \
to the first decade of the sacred calendar, and at the first genius, \
named Chontaré, under the influence of Mars: this genius, and those which \
follow, up to the 8th, belong to the first order of angels that the \
Orthodox call the choir of seraphim. He lives in the region of fire; \
his sign is the ram, and he presides over the following five days: \
March 20, April 31, August II, October 22 and January 2; the invocation \
is made towards the Orient, from precisely midnight until 20 minutes \
past midnight, to get lights. It is by virtue of these names divine that \
one becomes illuminated with the spirit of God; we must pronounce them \
at midnight precisely until midnight 20 mid-nut:s, reciting 16 third \
verse of the 3rd psalm. (And you Domine susceplor meus et gloria mea 61 \
exallans caput meum). You must have your talisman prepared according to \
the principles principles of cabalistic art. (See chapter 8 on this subject.) \
The person who is born under the influence of this genius has the took subtle; \
she is gifted with great sagacity, passion- born for the sciences and the \
arts, capable of undertaking and to perform the most difficult things; she \
will love the state military, because of the influence of Mars; she will have \
burst of energy being damaged by fire. The evil genius influences turbulent \
men; he quickness and anger dominate.",
    },
  },
  {
    name: { he: "יליאל", en: "Jeliel" },
    attribute: {
      en: "Helpful God",
    },
    godName: "Aydy",

    text: {
      en: "\
2° Jeliel יליאל. His attribute (helpful God). 11 do- \
sure mine Turkey (these people give God the name \
Aydy). Its radius starts from 16 6* degree up to \
. 10%, inclusive, corresponding to the influence of genius \
. named Asican (see the sacred calendar), and at the first \
first decade. He presides over the following 165 days: March 21, June 1, \
August 12, October 23, January 3*. \
\n\
This genius is invoked to appease popular seditions. \
laries, and to obtain victory against those who attack you \
attack unfairly. The request must be pronounced with the \
name of the genius, and recite 16 20° verse of Psalm 21. \
(Tu autem Domine ne eldngaveris auxillum tuum a me ad \
defenseem meam conspice). The favorable hour includes \
starts from midnight 20 minutes until midnight 40. \
\n\
This genius dominates over kings and princes; he maintains \
their subjects in obedience; it influences the generation of \
all 165 beings that exist in 16 animal kingdoms; he restores \
peace among spouses and marital fidelity. Those who \
are born under this influence have a cheerful spirit, ma- \
pleasant and gallant manners; they will be passionate about it \
sex.\
\n\
The contrary genius dominates everything that is harmful to \
  animated beings; he likes to separate spouses by pushing them aside \
. 06 their duties; he inspires a taste for celibacy and the bad \
‘good morals.",
    },
  },
]
